<?php
return [
    "days" => ["الأحد", "الاثنين", "الثلاثاء", "الأربعاء", "الخميس", "الجمعة", "السبت"],
    "daysShort" => ["أحد", "اثن", "ثلاث", "أربع", "خميس", "جمعة", "سبت"],
    "daysMin" => ["أح", "اث", "ثل", "أر", "خم", "جم", "سب"],
    "months" => ["يناير", "فبراير", "مارس", "أبريل", "مايو", "يونيو", "يوليو", "أغسطس", "سبتمبر", "أكتوبر", "نوفمبر", "ديسمبر"],
    "monthsShort" => ["ينا", "فبر", "مار", "أبر", "ماي", "يون", "يول", "أغس", "سبت", "أكت", "نوف", "ديس"],
    "today" => "اليوم",
    "clear" => "مسح",
    'Calender' => 'التقويم',
    'Date' => 'التاريخ',
    'TO' => 'إلى',
    'Time' => 'الوقت',
    'Event Host' => 'مضيف الحدث',
];
