<?php

return [
    'global_settings' => 'الإعدادات العامة',
    'option_builder_desc' => 'للوصول إلى أي من الخيارات المحفوظة في الكود الخاص بك، استخدم وظيفتنا العامة',
    'option_builder_tab_desc' => 'للوصول إلى جميع الخيارات المحفوظة في علامة التبويب، استخدم وظيفتنا العامة',
    'reset_all' => 'إعادة تعيين الكل',
    'reset_section' => 'إعادة تعيين القسم',
    'save_changes' => 'حفظ التغييرات',
    'remove' => 'إزالة',
    'add_more' => 'إضافة المزيد',
    'success_title' => 'تهانينا!',
    'error_title' => 'عذرًا!',
    'tab' => 'علامة التبويب',
    'setting_updated' => 'تم تحديث الإعداد بنجاح',
    'reset_settings' => 'تم إعادة تعيين الإعداد بنجاح',
    'max_file_size' => 'تم تجاوز حجم الملف',
    'confirm_txt' => 'التأكيد',
    'confirm_desc' => 'هل أنت متأكد أنك تريد القيام بذلك؟',
    'min_value' => 'القيمة الدنيا',
    'max_value' => 'القيمة القصوى',
];
